<sburb>
<classes>
<action class='rebubble' command='presentActions' silent='true'>
	<args>
		<!-- click rebubble button, these commands appear. the response is randomly drawn from the list.  -->
<action command='randomTalk' name='&#191;Reburbujear el recuerdo?' silent='true'><args>
      @! Lo reburbujeas a tus seguidores sin pensar en las consecuencias. No le es relevante a ning&#250;n seguidor tuyo, los cuales se preguntan para qu&#233; se han le&#237;do esta bazofia. Los que te segu&#237;an en Bubblr estando entre dos aguas se van sin dejar rastro. Los horrorterrores te est&#225;n agradecidos por aportar entrop&#237;a al m&#225;s all&#225;.
      @! Lo reburbujeas pero te arrepientes en cuesti&#243;n de segundos. Ahora est&#225; en tu p&#225;gina, teniendo cada vez m&#225;s reburbujeos, 'me gusta' y 'lo odio'. Lo hecho, hecho est&#225;. Explotar burbujas es de gente sosa en Bubblr.
      @! Lo reburbujeas. &#161;Y c&#243;mo lo peta! La gente te felicita por haberlo reburbujeado. Vamos, que te est&#225;s llevando m&#225;s m&#233;rito y prestigio por el recuerdo que su autor original. Beneficiarse de las peripecias de los dem&#225;s para as&#237; ensalzar tu estatus entre tus seguidores es realmente genial. &#161;Seguro que la gente con ingenio y verdadero talento se siente as&#237; SIEMPRE!
      @! Lo reburbujeas, pero es aborrecido de forma casi un&#225;nime. Te has quedado sin la mitad de tus seguidores en un abrir y cerrar de ojos. Ten m&#225;s cuidado. Si tu n&#250;mero de seguidores baja a cero en el m&#225;s all&#225;, tu alma perecer&#225; eternamente.
      @! Decides reburbujearlo, pero antes de enviar el recuerdo al abismo alteras dr&#225;sticamente su contenido para echar unas risas. A much&#237;sima m&#225;s gente que no se ha percatado del cambiazo tambi&#233;n le parece risible, y le hacen miles de reburbujeos. La mentira ha recibido semejante cantidad de reburbujeos que ahora se considera oficialmente verdadera. Los dioses primigenios aprueban con una sonrisa tus fechor&#237;as.
      @! Lo reburbujeas a ver si te llevas una alegr&#237;a. Pero no. Da igual cuantos recuerdos te gusten, odies o reburbujees, siempre se te quedar&#225; una sensaci&#243;n de vac&#237;o en el alma. Como si tu existencia fuese tan insignificante como se cabr&#237;a esperar estando en medio de un vac&#237;o interminable rodeado de engendros colosales. &#191;Por qu&#233; sigues tortur&#225;ndote? Pero no puedes parar...
      @! Nada m&#225;s reburbujearlo desatas una brutal contienda entre aquellos que lo han reburbujeado. &#201;stos meten baza en el recuerdo, a&#241;adiendo su opini&#243;n personal. Mientras la oratoria hostil va en aumento, intentas buscar el origen de la discusi&#243;n de forma lineal. Pero es imposible. Las burbujas se han dispersado por todo el anillo, reduciendo la coherencia del debate a un chirriante ruido blanco y ahora solo queda el caos. Los dioses oscuros se regocijan de esta peque&#241;a victoria contra el orden y el raciocinio.
      @! Lo reburbujeas a&#241;adiendo un comentario impertinente al pie del contenido. Pero la bromita no termina de cuajar y la gente empieza a ponerte verde. Decides explotar la burbuja y dar carpetazo al asunto antes de que vaya a peor. Pero luego salen a la luz burbujas antiguas en las que se incluye tu recuerdo reburbujeado y te lo restriegan en la cara. Ese reburbujeo te atormentar&#225; una y otra y otra vez hasta el d&#237;a en el que tu alma muera que, por desgracia, puede que nunca llegue.
      @! Lo reburbujeas y... &#161;&#161;&#161;toma ya!!! A la gente le ENCANTA. &#161;Jam&#225;s te hab&#237;as llevado tantos corazones por un burbujeo! Disfrutas de tu momento de gloria hasta que en unos d&#237;as todo vuelve a la normalidad. Y... nada. Vuelves a sentirte con un vac&#237;o en el interior. Es el eterno malestar existencial del m&#225;s all&#225;. Los horrorterrores se deleitan con tu angustia mental. Dichos engendros se inflan hasta duplicar su tama&#241;o y, con un tono grave de voz, gimen euf&#243;ricos.
      @! Lo reburbujeas. Tiene una muy buena acogida entre tus seguidores. Hoy est&#225;s que te sales. &#218;ltimamente te dedicas a reburbujear a todo trapo y est&#225;s siendo el centro de atenci&#243;n. No sabes qu&#233; hacer con tantos seguidores. &#161;Sigue as&#237;! Si logras que todos los presentes en el m&#225;s all&#225; te sigan, los dioses oscuros te conceder&#225;n la resurrecci&#243;n.
      @! Lo reburbujeas y te dispones a seguir con tu vida, pero hay algo extra&#241;o en tu cuenta. Parece ser que un fantasma spam ha hackeado tu alma y ha estado reburbujeando publicidad muy rara a tus seguidores durante los &#250;ltimos... &#191;&#191;&#191;50 MILLONES DE CICLOS??? Qu&#233; desastre. Ya casi no te quedan seguidores. Casi todos los anuncios son de porno de horrorterrores grotesco y de medicinas para alargarse el flagelo. puaj
      @! Lo reburbujeas pero antes... &#161;RAJAS COMO SI NO HUBIERA MA&#209;ANA! Pones a parir al autor original del recuerdo y le dedicas una cr&#237;tica a mala hostia. Como nunca se te ocurre nada original y por ello no te sientes bien, lo mejor ser&#225; basar tu reputaci&#243;n en el m&#225;s all&#225; en humillaciones para as&#237; obtener la atenci&#243;n que no podr&#237;as conseguir de otra manera. Los horrorterrores te consideran El Ser Elegido y fantasean contigo durante la c&#243;pula.
      @! Lo reburbujeas sin querer donde no era. Queda totalmente fuera de lugar y pierdes unos cuantos seguidores. Acto seguido, publicas otra burbuja dici&#233;ndole a tus antiguos seguidores que se vayan a tomar por culo.
      @! Lo reburbujeas pero se te olvid&#243; etiquetarlo. Todos tus seguidores han quedado gravemente traumatizados por la falta de detonantes. Puedes o&#237;r sus atormentados llantos desde el purgatorio de las almas detonadas, el cual se halla en el vientre de una enorme bestia tan dantesca que si la miraras de reojo siquiera, brotar&#237;an l&#225;grimas de tus &#243;rbitas, formar&#237;an una bota l&#237;quida y te dar&#237;an una patada en las partes.
      @! Lo reburbujeas y un seguidor tuyo decide ponerse plasta a saber por qu&#233;. Dicho seguidor hace que te enzarces en una discusi&#243;n reburbujeada p&#250;blicamente durante todo el d&#237;a. Tras ponerle punto y final, recuerdas esa conversaci&#243;n de besugos y te preguntas "&#191;pero qu&#233; hago con mi vida?" Y con vida, quieres decir muerte.
      @! Lo reburbujeas y recibe cantidad de comentarios. No parece que ninguno de ellos los haya escrito gente decente.
      @! Lo reburbujeas, pero nadie entiende ni jota. Sus comentarios son tan ignorantes que te entran ganas de hacerte un ovillo y que tu segunda muerte sea r&#225;pida e indolora.
      @! Lo reburbujeas y no tiene casi ning&#250;n "me gusta" NI ning&#250;n "lo odio". Parece ser que la gente no opina nada al respecto. Lo cual es lo peor que podr&#237;a pasar. Es 10 veces peor que la muerte y 100 veces peor que la segunda muerte.
      @! &#161;Enhorabuena! Con este &#250;ltimo reburbujeo has perdido el control de tu vida. &#161;Ya eres una CELEBRIDAD OFICIAL EN BUBBLR!
      @! Ups. Has reburbujeado un recuerdo que viola la pol&#237;tica de contenidos del anillo lejano. Los administradores (horrorterrores) han suspendido tu alma y ya no puedes reburbujear m&#225;s recuerdos (pero si quieres hacerlo, adelante).
      <!--  -->
      </args>
</action>
<action command='cancel' name='No, gracias.' silent='true'>
</action>	
	</args>
</action>
</classes>
</sburb>
